{
  "heroCard": {
    "optionLanguage": ["Español", "English"],
    "textSingnIn": "iniciar sesión",
    "titleHero": "Películas y series ilimitadas y mucho más.",
    "subTitleHero": "Disfruta donde quieras, cancela cuando quieras.",
    "titleFormHero": "¿Quieres ver Netflix ya? Ingresa tu email para crear una cuenta o reiniciar tu membresía de Netflix.",
    "textButtonFormHero": "Comenzar"
  },
  "cardAnimation": [
    {
      "title": "Disfruta en tu TV.",
      "subTitle": "Ve en smart TV, PlayStation, Xbox, Chromecast, Apple TV, reproductores de Blu-ray y más."
    },
    {
      "title": "Descarga tus series para verlas offline.",
      "subTitle": "Guarda tu contenido favorito y ten siempre algo para ver.",
      "descargar": "Descargando..."
    },
    {
      "title": "Disfruta donde quieras.",
      "subTitle": "Películas y series ilimitadas en tu teléfono, tablet, computadora y TV sin costo extra."
    },
    {
      "title": "Crea perfiles para niños.",
      "subTitle": "Los niños vivirán aventuras con sus personajes favoritos en un espacio diseñado exclusivamente para ellos, sin costo con tu membresía."
    }
  ],
  "cardFag": {
    "titleFag": "Preguntas frecuentes",
    "listQuest": [
      {
        "titleQuest": "¿Qué es Netflix?",
        "content": [
          "Netflix es un servicio de streaming que ofrece una gran variedad de películas, series y documentales premiados en casi cualquier pantalla conectada a internet.",
          "Todo lo que quieras ver, sin límites ni comerciales, a un costo muy accesible. Siempre hay algo nuevo por descubrir, ¡y todas las semanas se agregan más películas y series!"
        ]
      },
      {
        "titleQuest": "¿Cuánto cuesta Netflix?",
        "content": [
          "Disfruta Netflix en tu smartphone, tablet, smart TV, laptop o dispositivo de streaming, todo por una tarifa plana mensual. Planes desde USD7,99 hasta USD13,99 al mes. Sin costos adicionales ni contratos."
        ]
      },
      {
        "titleQuest": "¿Dónde puedo ver Netflix?",
        "content": [
          "Ve donde quieras, cuando quieras y en todos los dispositivos que quieras. Inicia sesión en tu cuenta de Netflix para ver contenido al instante a través de netflix.com desde tu computadora personal o en cualquier dispositivo con conexión a internet que cuente con la app de Netflix, como smart TV, smartphones, tablets, reproductores multimedia y consolas de juegos.",
          "Además, puedes descargar tus series favoritas con iOS, Android o la app para Windows 10. Con la función de descarga, puedes ver donde vayas y sin conexión a internet. Lleva Netflix contigo adonde sea."
        ]
      },
      {
        "titleQuest": "¿Cómo cancelo?",
        "content": [
          "Netflix es flexible. Sin contratos molestos ni compromisos. Cancela la membresía online con solo dos clics. No hay cargos por cancelación. Empieza y termina cuando quieras."
        ]
      },
      {
        "titleQuest": "¿Qué puedo ver en Netflix?",
        "content": [
          "Netflix tiene un amplio catálogo de películas, series, documentales, animes, originales premiados y más. Todo lo que quieras ver, cuando quieras."
        ]
      },
      {
        "titleQuest": "¿Es bueno Netflix para los niños?",
        "content": [
          "La experiencia de Netflix para niños está incluida en la membresía para que los padres tengan el control mientras los peques disfrutan series y películas familiares en su propio espacio.",
          "Los perfiles para niños incluyen controles parentales protegidos por PIN que te permiten restringir el contenido que pueden ver los niños en función de la clasificación por edad y bloquear determinados títulos que no quieras que los niños vean."
        ]
      }
    ],
    "titleFormFag": "¿Quieres ver Netflix ya? Ingresa tu email para crear una cuenta o reiniciar tu membresía de Netflix.",
    "textLabelEmail": "Email",
    "errorEmail": "El email es obligatorio.",
    "textButtonFormFag": "Comenzar"
  },
  "cardFooter": {
    "footerTitle": "¿Preguntas? Llama al +1 (408) 469-4467 (USA)",
    "footerLinks": [
      "Preguntas frecuentes",
      "Prensa",
      "Formas de ver",
      "Preferencias de cookies",
      "Prueba de velocidad",
      "Centro de ayuda",
      "Relaciones con inversionistas",
      "Términos de uso",
      "Información corporativa",
      "Avisos legales",
      "Cuenta",
      "Empleo",
      "Privacidad",
      "Contáctanos",
      "Originales de Netflix"
    ],
    "footer": "Netflix Venezuela"
  }
}
